{
  "ack.vim": { "branch": "master" },
  "ale": { "branch": "master" },
  "command-t": { "branch": "main" },
  "copilot.vim": { "branch": "release" },
  "gitsigns.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lush.nvim": { "branch": "main" },
  "neoformat": { "branch": "master" },
  "nerdtree": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-css-color": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-polyglot": { "branch": "master" },
  "vim-trailing-whitespace": { "branch": "master" },
  "vim-unimpaired": { "branch": "master" },
  "wombat.nvim": { "branch": "main" }
}
