{
  "ack.vim": { "branch": "master" },
  "ale": { "branch": "master" },
  "blink.cmp": { "branch": "main" },
  "codecompanion.nvim": { "branch": "main" },
  "command-t": { "branch": "main" },
  "copilot.vim": { "branch": "release" },
  "everforest": { "branch": "master" },
  "gitsigns.nvim": { "branch": "main" },
  "gruvbox-material": { "branch": "master" },
  "kanagawa.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lush.nvim": { "branch": "main" },
  "mcphub.nvim": { "branch": "main" },
  "neoformat": { "branch": "master" },
  "nerdtree": { "branch": "master" },
  "nightfox.nvim": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-css-color": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-polyglot": { "branch": "master" },
  "vim-trailing-whitespace": { "branch": "master" },
  "vim-unimpaired": { "branch": "master" },
  "wombat.nvim": { "branch": "main" },
  "zenbones.nvim": { "branch": "main" }
}
